/* Ask for confirmation before quitting */
"Are you sure you want to quit Synergy?" = "Êtes-vous certain de vouloir quitter Synergy ?";

/* Cancel button */
"Cancel" = "Annuler";

/* Disable last.fm submissions */
"Disable last.fm submissions" = "Disable last.fm submissions";

/* Dismiss button */
"Dismiss" = "Autoriser";

/* Enable last.fm submissions */
"Enable last.fm submissions" = "Enable last.fm submissions";

/* Enter new serial number */
"Enter new serial number" = "Enter new serial number";

/* Error talking to iTunes tool-tip */
"Error" = "Erreur";

/* Quit confirmation explanation */
"If you quit Synergy its iTunes control buttons will be removed from the menubar." = "Si vous quittez Synergy, les boutons de contrôle d'iTunes disparaîtront de la barre des menus";

/* iTunes not playing floater status message */
"iTunes status: not playing" = "Statut iTunes : au repos";

/* Launch iTunes menu command */
"Launch iTunes" = "Lancer iTunes";

/* Dismiss button */
"Missing serial" = "Numéro de série absent";

/* Next track button tool-tip */
"Next track in iTunes" = "Morceau suivant";

/* No track name available */
"No track name available" = "Pas de nom de morceau";

/* iTunes not playing tool-tip */
"Not playing" = "Au repos";

/* Not running tool-tip */
"Not running" = "Eteint";

/* Enter serial button */
"Open Preference Pane" = "Ouvrir le panneau des préférences";

/* Pause button tool-tip */
"Pause iTunes" = "Pause";

/* Play button tool-tip */
"Play current iTunes track" = "Jouer le morceau en cours";

/* Play/pause button tool-tip */
"Play/Pause iTunes" = "Lecture/Pause";

/* Previous track button tool-tip */
"Previous track in iTunes" = "Morceau précédent";

/* Weblink to registration website */
"Purchase" = "Acheter";

/* Purchase upgrade now */
"Purchase upgrade now" = "Purchase upgrade now";

/* Quit button */
"Quit" = "Quitter";

/* Quit iTunes menu command */
"Quit iTunes" = "Quitter iTunes";

/* Remind me later */
"Remind me later" = "Remind me later";

/* Resume playback (play button) tool-tip */
"Resume iTunes playback" = "Reprendre le morceau";

/* Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0). */
"Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0)." = "Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0).";

/* Synergy is shareware */
"Synergy is 5 Euro shareware" = "Synergy est un partagiciel de 5€";

/* Serial number explanation */
"Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane." = "Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane.";

/* Registration notice */
"Synergy Registration" = "Enregistrement de Synergy";

/* 'Turn Floater off' menuitem */
"Turn Floater off" = "Masquer le flotteur";

/* 'Turn Floater on' menuitem */
"Turn Floater on" = "Afficher le flotteur";

/* Untitled */
"Untitled" = "Untitled";

/* Shareware registration explanation */
"You can remove this reminder by paying the registration fee at http://synergy.wincent.com/ and then entering your serial number in the \"About\" tab of the Synergy Preference Pane. This copy of Synergy will operate for 7 days, after which you must register." = "Vous pouvez supprimer ce message de rappel en payant votre enregistrement à http://synergy.wincent.com/ puis en saisissant votre numéro de série dans l'onglet \"A propos\" du panneau des préférences de Synergy. Cette copie de Synergy fonctionnera pendant 7 jours, après quoi vous devrez vous enregistrer.";

/* Trial period over */
"Your 7 day demonstration period is now over, and so Synergy will now quit. In order to continue using Synergy you must register it." = "Votre période d'essai de 7 jours est actuellement terminée, et Synergy va maintenant se refermer. Pour continuer à utiliser Synergy, vous devez l'enregistrer.";

/* Your license is not valid for this version of Synergy */
"Your license is not valid for this version of Synergy" = "Your license is not valid for this version of Synergy";

